var dict = {
  "RU": {
    "title": "Ателье Черкассы – Ремонт одежды Черкассы | Ателье \"Танюша\"",
    "meta-description": "Ателье \"Танюша\" в городе Черкассы предоставляет услуги по индивидуальному  пошиву трикотажных изделий и ремонту одежды. Подробности на сайте.",
    "main-menu-1": "Об ателье",
    "main-menu-2": "Услуги",
    "main-menu-3": "Отзывы",
    "main-menu-4": "Контакты",
    "main-headline": "\"Танюша\"",
    "main-description": "Ателье “Танюша” занимается ремонтом одежды, изготовлением женского, мужского и детского трикотажа.",
    "call-to-action": "связаться с нами",
    "city": "Черкассы",
    "headline-about": "Об ателье",
    "description-about": "Ателье “Танюша” было основано в 2015 году, и уже на протяжении 4 лет радует своих клиентов качественной работой. Для изготовления трикотажных изделий мы используем только качественную пряжу отечественного и иностранного производства, все производство выполняется на современном оборудовании. Ателье “Танюша” берется как за индивидуальные заказы, так и оптовые, к примеру производство форменной одежды.",
    "headline-services": "Услуги нашего ателье",
    "service-ind-headline": "Вязка частных заказов",
    "service-ind-description": "В нашем ателье вы можете заказать любое трикотажное изделие, например: свитер, кардиган, платье, шапку по индивидуальному дизайну.",
    "service-opt-headline": "Вязка оптовых заказов",
    "service-opt-description": "Ателье \"Танюша\" занимается оптовым производством вязанных изделий: школьные жилетки, свитера и шапки для военных и многое другое.",
    "service-repair-headline": "Мелкий ремонт одежды",
    "service-repair-description": "Ателье занимается ремонтом одежды: подгонка, штопка джинс, укорачивание брюк и другое. Так же мы подшиваем шторы и тюли.",
    "headline-how": "Как все будет происходить?",
    "how-call-headline": "Звонок мастеру",
    "how-call-description": "Чтобы назначить личную встречу с мастером вам необходимо позвонить, или написать в Viber, WhatsApp. Личная встреча необходима для обсуждения дизайна и снятия ваших мерок.",
    "how-met-headline": "Личная встреча",
    "how-met-description": "При личной встрече мастер снимет с вас все необходимые мерки и выслушает ваши пожелания относительно дизайна. Также мы обсудим цену и сроки изготовления.",
    "how-try-headline": "Пробная примерка",
    "how-try-description": "На пробной примерке мы сделаем подгон полуготового изделия по фигуре и будем готовы выслушать ваши пожелания отностительно изменений.",
    "how-create-headline": "Изготовление",
    "how-create-description": "На данном этапе мы закончим трикотажное изделие идеально подогнанное под вашу фигуру, с учетом всех ваших пожеланий.",
    "how-order-headline": "Получение заказа",
    "how-order-description": "Как только заказ будет готов мастер свяжется с вами и согласует время когда Вы сможете его забрать. Вы сможете забрать ваш заказ в ателье.",
    "review-headline": "Отзывы клиентов",
    "review-1-descriprion": "Я небольшого роста поэтому мне очень сложно найти одежду подходящего мне размера. Подруга посоветовала мне обратиться в ателье. Я долго сомневалась, так как считала что одежда сделанная на заказ очень дорогая, но я была приятно удивлена. За адекватную цену я получила очень качественный кардиган по моему личному дизайну.Обязательно вернусь еще и не один раз. Спасибо!",
    "review-1-name": "Елена Криворотова",
    "review-2-descriprion": "Я работаю водителем и по многу часов в день провожу за рулём, в том числе зимой. Я долго искал место, где я могу купить тёплый и качественный свитер, с заплатками на локтях чтобы было надёжно и удобно. Танюша сделал для меня уже пару. каждый из них служит мне уже годами. Скоро планирую вернуться за зимними вещами для детей.",
    "review-2-name": "Виктор Бойко",
    "review-3-descriprion": "В одном из журналов я увидела красивое шерстяное платье на моей любимой Светлане Лободе. Поиски по магазинам ничего не дали, и я решила обратиться в ателье, и уже через неделю у меня было заветное платье. Мне было очень приятно работать с Татьяной. Она очень доброжелательный человек и отличный профессионал своего дела.",
    "review-3-name": "Елена Яковенко",
    "questions-headline": "Остались вопросы?",
    "questions-description": "Если у вас есть вопросы или вы хотите договориться о личной встрече с мастером то не стесняйтесь позвонить по номеру +380 73 133-2930 Татьяна, или написать в одном из мессенджеров: WhatsApp или Viber. Мастер ателье Татьяна с удовольствием ответит на ваши вопросы.",
    "contacts-headline": "Наши контакты",
    "contacts-address": "адрес:",
    "contacts-address-data": "",
    "contacts-phone": "телефон:",
    "contacts-phone-data": "",
    "footer-address-data": "",
    "footer-phone": "",
    "footer-name": ""
  },
  "UA": {
    "title": "Ательє \"Танюша\"",
    "meta-description": "TODO",
    "main-menu-1": "Про ательє",
    "main-menu-2": "Послуги",
    "main-menu-3": "Відгуки",
    "main-menu-4": "Контакти",
    "main-headline": "\"Танюша\"",
    "main-description": "Ательє \"Танюша\" займається пошиттям/в'язанням(?) і ремонтом жіночого, чоловічого та дитячого трикотажу.",
    "call-to-action": "",
    "city": "",
    "headline-about": "",
    "description-about": "",
    "headline-services": "",
    "service-ind-headline": "",
    "service-ind-description": "",
    "service-opt-headline": "",
    "service-opt-description": "",
    "service-repair-headline": "",
    "service-repair-description": "",
    "headline-how": "",
    "how-call-headline": "",
    "how-call-description": "",
    "how-met-headline": "",
    "how-met-description": "",
    "how-try-headline": "",
    "how-try-description": "",
    "how-create-headline": "",
    "how-create-description": "",
    "how-order-headline": "",
    "how-order-description": "",
    "review-headline": "",
    "review-1-descriprion": "",
    "review-1-name": "",
    "review-2-descriprion": "",
    "review-2-name": "",
    "review-3-descriprion": "",
    "review-3-name": "",
    "questions-headline": "",
    "questions-description": "",
    "contacts-headline": "",
    "contacts-address": "",
    "contacts-address-data": "",
    "contacts-phone": "",
    "contacts-phone-data": "",
    "footer-address-data": "",
    "footer-phone": "",
    "footer-name": ""
  }
}
